
/* Class = "NSButtonCell"; title = "Automatically rotate each page"; ObjectID = "35"; */
"Automatically rotate each page" = "自動旋轉頁面";

/* Class = "NSButtonCell"; title = "Scale each page to fit paper"; ObjectID = "ENf-WO-mFk"; */
"Scale each page to fit paper" = "縮放每一頁以符合紙張";

/* Class = "NSButtonCell"; title = "No automatic page scaling"; ObjectID = "i4V-l6-yNe"; */
"No automatic page scaling" = "不自動縮放頁面";

/* Class = "NSButtonCell"; title = "Only scale down large pages"; ObjectID = "jf0-KC-VTv"; */
"Only scale down large pages" = "只縮小太大的頁面";
